<h1 class="hero-inet-tv__title h1">Страница не найдена (404 Not Found)</h1>
<div id="p404">
<div class="title_connect">Здравствуйте, уважаемый посетитель нашего сайта!</div>
<p>
К сожалению, запрашиваемая Вами страница не найдена на сайте нашей компании. Возможно, это случилось по одной из следующих причин:
</p>
<ul>
<li>Вы ошиблись при наборе адреса страницы (URL)</li>
<li>Вы перешли по «битой» (неработающей, неправильной) ссылке</li>
<li>Запрашиваемой страницы никогда не было на сайте или она была удалена / перемещена</li>
</ul>

<p>
Мы приносим свои извинения за доставленные неудобства и предлагаем следующие пути:
</p>
<ul>
<li>вернуться назад при помощи кнопки браузера "назад" ("back")</li>
<li>проверить правильность написания адреса страницы (URL)</li>
<li>перейти на <a href="/">главную страницу</a> или <a href="/sitemap/">карту сайта</a></li>
<li>воспользоваться поиском</li>
<li>посетить основные разделы сайта <a href="/home/">для дома</a> или <a href="/business/">для бизнеса</a></li>
</ul>