<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><h2>
Информация об использовании куки (cookies) </h2>
<p>
	 Далее представлены пояснения о том, как компания OSTKOM &nbsp;&nbsp;на своем веб-сайте <a href="http://www.ostkom.lv/">www.ostkom.lv</a> использует куки (cookies).
</p>
<p>
	 Посещая веб-сайт, ее посетитель дает свое согласие на сохранение куки в выходном устройстве посетителя веб-сайта и их дальнейшее использование согласно данной политике по использованию куки.&nbsp;<br>
	 &nbsp;<br>
 <b><u>Что такое куки и как они действуют?</u></b><br>
	 &nbsp;<br>
	 Куки - это файлы небольшого размера, которые попадают в выходное устройство посетителя веб-сайта &nbsp;(например, компьютер, мобильный телефон) посредством посещаемых им интернет-страниц. Куки сохраняются в директории файлов веб-браузера (например, Internet Explorer, Firefox) на жестком диске выходного устройства посетителя веб-сайта. В следующий раз, когда посетитель веб-сайта посетит тот же сайт, веб-браузер читает куки и возвращает информацию на веб-сайт или элемент, изначально настроивший куки. Куки никоим образом не представляют опасности для компьютера посетителя веб-сайта.<br>
	 &nbsp;&nbsp;<br>
 <b><u>Как ограничить сохранение куки или удалить куки из выходного устройства?</u></b><br>
	 &nbsp;<br>
	 Куки, используемые OSTKOM , не содержат персональных данных посетителя веб-сайта, и ими нельзя пользоваться для идентификации личности посетителя веб-сайта. &nbsp;Тем не менее, если посетитель веб-сайта желает ограничить (не разрешить) сохранение куки на его выходном устройстве или удалить уже сохраненные куки, это можно сделать, воспользовавшись настройками веб-браузера.
</p>
<p>
 <b><u>Согласие на использование куки (cookies).</u></b>
</p>
<p>
	 Перед тем как начать&nbsp; использовать нашу интернет – страницу , мы должны получить от Вас согласие на использование куки (cookies).Для этого на нашей интернет- странице есть всплывающее окно , в котором мы вас информируем об использовании файлов&nbsp; кукки ( cookies) и просим подтвердить своё согласие на их использование&nbsp; , нажав на кнопку «Согласен». Если Вы не одобряете использование файлов- cookies , но при этом продолжаете использовать нашу интернет страницу , это считается согласием на использование файлов cookie.&nbsp;<br>
 <br>
</p>
 <br>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>