<h2 class="h3 u-highlight u-text-center">Ostkom — кабельный оператор Латвии , предоставляющий оптический&nbsp; интернет и цифровое телевидение в городах Курземского края&nbsp; -&nbsp; Лиепая , Гробиня , Ница .</h2>
 <br>
 <span style="font-size: 14pt;">Кабельное телевидение "OSTKOM"- это более 100 каналов цифрового&nbsp;телевидения на любой возраст , из которых около 20 вещается в HD качестве !</span><br>
<span style="font-size: 14pt;">
Кабельное телевидение "OSTKOM" - это оптический интернет до 1Гбит/с !</span><br>
 <br>
<p>
 <br>
</p>